Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametinget_bevilget_kr_166_000_i_tilskudd_til_lovli_eiendom_as.html.tmx
Source language: nob
Languages: sme

source: Sametinget bevilget kr 166 000 i tilskudd til Løvli Eiendom AS
sme: Sámediggi juolluda 166 000 ruvnna doarjjan Løvli Eiendom AS:ii

source: Sametinget bevilget kr 166 000 i tilskudd til ombygging og utvidelse av eksisterende lokaler til Løvli Eiendom AS.
sme: Sámediggi juolluda 166 000 ruvnna doarjjan ođasmahttit ja stuoridit Løvli Eiendom AS dálá lanjaid Gáivuonas.

source: i Kåfjord. Anders Løvli har overtatt og driver ullkarderiet i Kåfjorddalen.
sme: Anders Løvli lea váldán badjelasas ulloduhppenfitnodaga Gáivuonvákkis.

source: Dette ble opprinnelig drevet som et enkeltpersonforetak.
sme: Dát doaibma lei álgoálggos ovttaolbmofitnodat.

source: Sommeren 2021 valgte han å omorganisere virksomheten sin.
sme: 2021 geasi mearridii son doaimma organisašuvnna rievdadit.

source: Det ble stiftet et eget selskap som eier tomt og bygg som huser virksomheten.
sme: Son vuođđudiii sierra fitnodaga mii eaiggáduššá viessosaji mas doaibma lea.

source: I tillegg ble det stiftet et driftsselskap;
sme: Dasa lassin vuođđudii doaibmafitnodaga;

source: Løvli Naturull AS er motoren i systemet.
sme: Løvli Naturull AS dat lea fitnodaga mohtor mii doalvu fitnodaga ovddas guvlui.

source: De er eneste leietaker og bidrar alene til å skape økonomi i begge selskap.
sme: Sii leat áidna láigoheaddji ja Løvli Naturull AS háhká dietnasa goappašiid fitnodagaide.

source: Deres produksjonsprosess er med utgangspunkt i ull.
sme: Sin buvttadanproseassas lea ullu vuolggasadjin.

source: Disse videreforedles til forskjellige ullprodukter.
sme: Das buvttadit iešguđegelágan ullobuktagiid.

source: En mindre Hans Ole Eira Åse M. P. Pulk/Sámediggi ombygging kan bidra til at arbeidsflyten i lokalene forbedres, og at de kan øke produksjonen.
sme: Viesu ođasmahttit Hans Ole Eira Åse M. P. Pulk/Sámediggi sáhttá njuovžudit barggu, ja dien láhkai sáhttet lasi buvttadit.

source: – Sametinget er glad over å kunne bevilge tilskudd for å opprettholde gammel tradisjonskunnskap som utvikler og skaper spennende produkter , sier sametingsråd Hans Ole Eira.
sme: -Sámediggi lea ilus go sáhttet juolludit doarjaga seailluhit ovddeš árbemáhttu, ja dáinna máhtuin ovdánahttit ja ráhkadit gelddolaš buktagiid, lohká Sámediggeráđđi Hans Ole Eira.

source: For intervju eller spørsmål, kontakt sametingsråd Hans Ole Eira, (SP) tlf: +47 918 61 471, hans.ole.eira@samediggi.no
sme: Jus gažaldagat ležžet, dahje jus jearahallama háliidehpet, de váldet oktavuođa Hans Ole Eirain, tlf +47 918 61 471, hans.ole.eira@samediggi.no
